Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: Valid until:
bg: Валиден до:
ca: Vàlid fins a:
cs: Platný do:
da: Gyldigt indtil:
de: Gültig bis:
el: Έγκυρο έως:
es: Válido hasta:
et: Kehtiv kuni:
eu: Balio-epea noiz arte:
fi: Voimassa:
fr: Valable jusqu'à :
hu: Az érvényesség vége:
is: Gildir til:
it: Valido fino a:
ja: 有効期間終了:
lt: Galioja iki:
lv: Derīgs līdz:
nl: Geldig tot:
pl: Ważne do:
pt: Válido até:
ro: Valid pînă la:
sk: Platdý do:
sl: Velja do:
sv: Giltig till:
tr: Son geçerlilik tarihi:

source: Value
bg: Стойност
ca: Valor
cs: Hodnota
da: Værdi
de: Wert
el: Τιμή
es: Valor
et: Väärtus
eu: Balorea
fi: Arvo
fr: Valeur
hu: Érték
is: Gildi
it: Valore
ja: 値
lt: Reikšmė
lv: Vērtība
nl: Waarde
pl: Wartość
pt: Valor
ro: Valoare
sk: Hodnota
sl: Vrednost
sv: Värde
tr: Değer

source: Version:
bg: Версия:
ca: Versió:
cs: Verze:
el: Έκδοση:
es: Versión:
et: Versioon:
eu: Bertsioa:
fi: Versio:
hu: Verzió:
is: Útgáfa:
it: Versione:
ja: バージョン:
lt: Versija:
lv: Versija:
nl: Versie:
pl: Wersja:
pt: Versão:
ro: Versiune:
sk: Verzia:
sl: Različica:
tr: Sürüm:

source: Vertical
bg: Вертикално
cs: Vertikální
da: Lodret
de: Senkrecht
el: Κάθετα
et: Vertikaalne
eu: Bertikala
fi: Pystysuuntainen
hu: Függőleges
is: Lóðrétt
it: Verticale
ja: 垂直
lt: Vertikaliai
lv: Vertikāls
nl: Verticaal
pl: Pionowy
sk: Vertikálne
sl: Navpično
sv: Vertikal
tr: Dikey

source: Video
bg: Видео
ca: Vídeo
el: Βιντεοτηλέφωνο
eu: Bideoa
fr: Vidéo
hu: Videotelefon
is: Myndmerki
ja: ビデオ
pt: Vídeo

source: Video Toolbar
bg: Лента за инструменти на видеото
ca: Barra d'eines de vídeo
cs: Nástrojová lišta pro video
da: Videoværktøjslinje
de: Video-Werkzeugleiste
el: Γραμμή εργαλείων Βίντεο
es: Barra de herramientas de video
et: Video tööriistariba
eu: Bideo tresna-barra
fi: Videotyökalurivi
fr: Barre d'outils de la vidéo
hu: Videó-eszköztár
is: Video tækjaslá
it: Barra degli strumenti video
ja: ビデオツールバー
lt: Video įrankių juosta
lv: Skatīt &Rīkjoslu
nl: Videowerkbalk
pl: Pasek video
pt: Barra de Ferramentas de Vídeo
ro: Bară de unelte video
sk: Video panel
sl: Orodjarna za video
sv: Videoverktygsrad
tr: Video Araç Çubuğu

source: View
bg: Преглед
ca: Visualitza
cs: Pohled
da: Vis
de: Ansicht
el: Προβολή
es: Vista
et: Vaade
eu: Ikusi
fi: Näytä
fr: Affichage
hu: Nézet
is: Skoða
it: Visualizza
ja: 表示
lt: Vaizdas
lv: Skatīt
nl: Beeld
pl: Widok
pt: Ver
ro: Vizualizare
sk: Zobraziť
sl: Videz
sv: Visa
tr: Görüntüle

source: View Do&cument Source
bg: Из&ходен код на документа
ca: Visualitza la font del do&cument
cs: Zobrazit zdroj do&kumentu
da: Vis do&kumentkilde
de: &Quelltext anzeigen
el: Προβολή πηγαίου κώδικα &εγγράφου
es: Ver fuente del do&cumento
et: Vaata do&kumendi lähteteksti
eu: D&okumentuaren iturburua ikusi
fi: Näytä &asiakirjan lähdekoodi
fr: Afficher le code source du do&cument
hu: A dokumentum &forrása
is: Sjá frumtexta skjals
it: Mostra il sorgente del do&cumento
ja: ドキュメントのソースを表示(&c)
lt: Rodyti dokumento išeities tekstą
lv: Skatīt Dokumenta Avotu
nl: Do&cumentbron tonen
pl: Pokaż źródł&o dokumentu
pt: Ver o &Código-Fonte do Documento
ro: Afişează s&ursa documentului
sk: Zobraziť z&drojový kód dokumentu
sl: Glej izvorno kodo &dokumenta
sv: Visa dok&umentets källa
tr: &Belge Kaynağını Göster

source: View Document Information
bg: Информация за документа
ca: Visualitza informació del document
cs: Zobrazit informace o dokumentu
da: Vis dokumentinformation
de: Dokumentinformation anzeigen
el: Προβολή πληροφοριών εγγράφου
es: Ver información del documento
et: Vaata dokumendi infot
eu: Dokumentuaren Informazioa Ikusi
fi: Näytä asiakirjan tiedot
fr: Afficher les informations du document
hu: A &dokumentum jellemzői
is: Sjá upplýsingar um skjal
it: Mostra informazioni sul documento
ja: ドキュメント情報を表示
lt: Rodyti dokumento informaciją
lv: Skatīt Dokumenta Avotu
nl: Documentinformatie tonen
pl: Pokaż informacje o dokumencie
pt: Ver a Informação do Documento
ro: Vizualizare informaţii document
sk: Zobraziť informácie o dokumente
sl: Poglej informacije o dokumentu
sv: Visa dokumentinformation
tr: Belge Bilgisini Göster

source: View Frame Information
bg: Информация за фрейма
ca: Visualitza informació del marc
cs: Zobrazit informace o rámci
da: Vis rammeinformation
de: Rahmen-Info anzeigen
el: Προβολή πληροφοριών πλαισίου
es: Ver información del marco
et: Vaata raami infot
eu: Ikusi Koadroaren Informazioa
fi: Näytä kehyksen tiedot
fr: Informations sur les cadres d'affichage
hu: A keret jellemzőinek megtekintése
is: Upplýsingar um ramma
it: Mostra le informazioni sul frame
ja: フレーム情報を表示
lt: Žiūrėti rėmelio informaciją
lv: Servera informācija
nl: Frameinformatie tonen
pl: Pokaż informacje o ramce
pt: Ver a Informação da Moldura ('Frame')
ro: Vizualizare informaţii cadru
sk: Zobraziť informácie o rámci
sl: Poglej podatke o okvirju
sv: Visa raminformation
tr: Çerçeve Bilgisini Göster

source: View Frame Source
bg: Изходен код на фрейма
ca: Vista font del marc
cs: Zobrazit zdroj rámce
da: Vis rammekilde
de: Rahmen-Quelltext anzeigen
el: Προβολή πηγαίου κώδικα πλαισίου
es: Ver fuente del marco
et: Vaata raami lähteteksti
eu: Koadroaren Iturburua Ikusi
fi: Näytä kehyksen lähdekoodi
fr: Afficher le code source du cadre
hu: A keret forrásának megtekintése
is: Sjá frumtexta ramma
it: Mostra il sorgente del frame
ja: フレームのソースを表示
lt: Rodyti kadro išeities tekstą
lv: Skatīt Kadra Avotu
nl: Framebron tonen
pl: Pokaż źródło ramki
pt: Ver o Código-Fonte da Moldura ('Frame')
ro: Afişează sursa cadrului
sk: Zobraz zdrojový kód rámu
sl: Glej izvorno kodo okvirja
sv: Visa ramens källa
tr: Çerçeve Kaynağını Göster

source: View Image (%1)
bg: Преглед на изображението (%1)
ca: Vista d'imatge (%1)
cs: Zobrazit obrázek (%1)
da: Se billede (%1)
de: Bild betrachten (%1)
el: Προβολή εικόνας (%1)
es: Ver imagen (%1)
et: Näita pilti (%1)
eu: Irudia Ikusi (%1)
fi: Näytä kuva (%1)
fr: Afficher l'image (%1)
hu: A kép megtekintése (%1)
is: Birta mynd (%1)
it: Mostra immagine (%1)
ja: 画像を表示 (%1)
lt: Žiūrėti paveiksliuką (%1)
lv: Skatīt Attēlu (%1)
nl: Afbeelding tonen (%1)
pl: Zobacz obrazek (%1)
pt: Ver a Imagem (%1)
ro: Vizualizează imaginea (%1)
sk: Zobraziť obrázok (%1)
sl: Poglej sliko (%1)
sv: Visa bild (%1)
tr: Resmi Görüntüle (%1)

source: Voice
bg: Гласов
ca: Veu
cs: Hlas
da: Stemme
de: Stimme
el: Φωνητικό τηλ.
es: Voz
et: Kõne
eu: Ahotsa
fi: Ääni
fr: Messagerie vocale
hu: Hang
is: Talsími
it: Voce
ja: 音声電話
lt: Balso
lv: Balss
pl: Głosowy
pt: Voz
ro: Voce
sk: Hlas
sl: Glas. pošta
sv: Röstbrevlåda
tr: Telefon

source: Warning
bg: Предупреждение
ca: Avís
cs: Upozornění
da: Advarsel
de: Warnung
el: Προειδοποίηση
es: Aviso
et: Hoiatus
eu: Kontuz
fi: Varoitus
fr: Avertissement
hu: Figyelmeztetés
is: Aðvörun
it: Avvertimento
ja: 警告
lt: Dėmesio
lv: Brīdinājums
nl: Waarschuwing
pl: Ostrzeżenie
pt: Aviso
ro: Avertizare
sk: Varovanie
sl: Pozor
sv: Varning
tr: Uyarı

source: Warning: This is a secure form but it is attempting to send your data back unencrypted. A third party may be able to intercept and view this information. Are you sure you wish to continue?
bg: Предупреждение: Това е защитена форма, но тя се опитва да върне данните в некриптиран вид. Някои може да прихване връзката и да види тази информация. Сигурен ли сте, че искате да продължите?
ca: Avís: Això és un formulari segur però està intentant d'enviar les vostres dades sense encriptar. Un tercer podria interceptar i veure aquesta informació. Esteu segur de voler continuar?
cs: Varování: Toto je zabezpečený formulář, ale pokouší se odeslat zpět vaše data nezašifrované. Někdo další může být schopen odchytit a zobrazit tuto informaci. Jste si jisti, že chcete pokračovat?
da: Advarsel: Dette er en sikker formular, men den forsøger at sende dine data tilbage i ikke-krypteret form. En tredjepart vil måske kunne komme ind imellem og se denne information. Er du sikker på du ønsker at fortsætte?
de: Warnung: Dies ist ein abgesichertes Formular, aber es versucht, Ihre Daten unverschlüsselt zurückzusenden. Dritte können möglicherweise diese Informationen abfangen und mitlesen. Möchten Sie den Vorgang wirklich fortsetzen?
el: Προειδοποίηση: Αυτή είναι μια ασφαλής φόρμα αλλά προσπαθεί να στείλει πίσω τα δεδομένα σας ακρυπτογράφητα. Τρίτοι μπορούν να παρεμβληθούν και να δουν αυτές τις πληροφορίες. Σίγουρα θέλετε να συνεχίσετε;
es: Aviso: Este es un formulario seguro, pero está intentanto enviar sus datos de vuelta sin cifrar. Una tercera parte podría interceptar y ver esta información. ¿Desea continuar?
et: Hoiatus: Vorm on turvaline, kuid sinu andmeid üritatakse saata krüptimata. Kõrvalised isikud võivad selle info kinni püüda ning seda vaadata. Oled sa kindel, et soovid jätkata?
fi: Tämä on luotettava lomake, mutta se yrittää lähettää tietojasi takaisin kryptaamattomina. Kolmas osapuoli voi pystyä sieppaamaan ja katselemaan näitä tietoja. Haluatko varmasti jatkaa?
fr: Avertissement : ceci est un formulaire sécurisé, pourtant il tente d'envoyer vos données sans les crypter. Une tierce partie est susceptible d'intercepter et de voir ces informations. Voulez-vous vraiment continuer ?
hu: Figyelem! Ez egy biztonságos (titkosított) űrlap, de titkosítás nélkül próbálja az Ön által beírt adatokat továbbítani. Ezekek az adatok nincsenek védve illetéktelen hozzáférés ellen. Engedélyezi a művelet folytatását?
is: Aðvörun: Þetta er traust eyðublað, en er að reyna að senda gögn þín ódulrituð. Það gæti einhver gripið gögnin á leiðinni og skoðað þau. Ertu viss um að þú viljir halda áfram?
it: Attenzione: questo è un form sicuro ma sta tentando di spedire dati non cifrati. Qualcuno potrebbe intercettare e vedere queste informazioni. Sei sicuro di voler continuare?
ja: 警告: これは安全なフォームですがデータを暗号化しないで返信しようとしています。 第三者が傍受しこの情報を見る可能性があります。 本当に続行しますか?
lt: Perspėjimas: Tai yra saugi forma, bet ji bando siųsti jūsų duomenis atgal nešifruotus. Treti asmenys gali juos perimti ir peržiūrėti šią informaciją. Ar jūs tikrai norite tęsti?
lv: Brīdinājums: Šī ir droša forma, bet tā mēģina sūtīt jūsu datus atpakaļ nekodētus. Trešās puses var tos pārķert un skatīt šo informāciju. Vai jūs tiešām vēlaties turpināt?
nl: Waarschuwing: dit is een beveiligd formulier, maar het tracht uw gegevens zonder versleuteling terug te sturen. Derden zijn daardoor in de gelegenheid om deze informatie te onderscheppen en te bekijken. Wilt u werkelijk doorgaan?
pl: Uwaga: formularz jest bezpieczny, ale próbuje wysłać Twoje dane bez szyfrowania. Ktoś może przechwycić Twoje dane i podejrzeć tę informację. Kontynuować?
pt: Atenção: este é um formulário seguro mas está a tentar enviar os seus dados sem os cifrar. Um terceiro terá a possibilidade de interceptar e ver esta informação. Tem a certeza que deseja continuar?
ro: Atenţie: Acesta este un formular securizat care încearcă să trimită necriptat datele dumneavoastră. O terţă parte ar putea intercepta datele şi să vadă aceste informaţii. Sînteţi sigur că doriţi să continuaţi?
sk: Varovanie: Toto je zabezpečený formulár, ale pokúša sa poslať údaje späť nezašifrované. Niekto v sieti by mohol tieto údaje zachytiť a prezrieť. Chcete pokračovať?
sl: Opozorilo: To je varnen obrazec, vendar poskuša poslati vaše podatke nešifrirane. Nekdo tretji bi lahko prestregel te podatke in jih videl. Ali ste prepričani, da bi nadaljevali?
sv: Varning: Det här är ett säkert formulär men det försöker skicka tillbaka din data okrypterad. En tredje part kan fånga upp och visa den här informationen. Är du säker på att du vill fortsätta?
tr: Uyarı - Bu güvenli bir form, ancak size ait olan veriyi şifrelenmemiş olarak geriye göndermek istiyor. Başkaları bu bilgiyi yakalaybilir ve bilgileri görüntüleyebilir. Bu işleme devam etmek istiyor musunuz?

source: Warning: Your data is about to be transmitted across the network unencrypted. Are you sure you wish to continue?
bg: Предупреждение: Въведените данни се прехвърлят по мрежата в некриптиран вид. Сигурен ли сте, че искате да продължите?
ca: Avís: Les vostres dades estan a punt d'enviar-se per la xarxa sense encriptar. Esteu segur de voler continuar?
cs: Varování: Vaše data budou odeslána po síti nezašifrovaná. Jste si jisti, že chcete pokračovat?
da: Advarsel: Dine data er ved at blive sendt over netværket uden kryptering. Er du sikker på du ønsker at fortsætte?
de: Warnung: Ihre Daten werden unverschlüsselt über das Netz übertragen. Möchten Sie den Vorgang wirklich fortsetzen?
el: Προειδοποίηση: Τα δεδομένα σας πρόκειτε να μεταδοθούν στο δίκτυο ακρυπτογράφητα. Σίγουρα θέλετε να συνεχίσετε;
es: Aviso: Sus datos están a punto de transmitirse por la red sin cifrar. ¿Desea continuar?
et: Hoiatus: Andmed saadetakse üle võrgu krüptimata. Oled sa kindel, et soovid jätkata?
fi: Tietojasi tullaan lähettämään verkossa kryptaamattomina. Haluatko varmasti jatkaa?
fr: Avertissement : vos données vont être transmises via le réseau sans être cryptées. Voulez-vous vraiment continuer ?
hu: Figyelem! Olyan művelet kezdődik, mely titkosítás nélkül továbbít adatokat a hálózaton keresztül. Biztosan engedélyezi a művelet elvégzését?
is: Aðvörun: Gögnin þín verða send um netið ódulrituð. Ertu viss um að þú viljir halda áfram?
it: Attenzione: i tuoi dati stanno per essere trasmessi in rete senza che siano stati cifrati. Sei sicuro di voler continuare?
ja: 警告: データをネットワークに暗号化しないで送ろうとしています。 本当に続行しますか?
lt: Perspėjimas: Jūsų duomenys bus perduoti per tinklą nešifruoti Ar jūs tikrai norite tęsti?
lv: Brīdinajums: Jūsu dati caur tīklu tiks pārraidīti nekodēti. Vai jūs tiešām vēlaties turpināt?
nl: Waarschuwing: uw gegevens staan op het punt zonder versleuteling over het netwerk te worden verzonden. Wilt u werkelijk doorgaan?
pl: Uwaga: Twoje dane będą przekazane przez sieć bez szyfrowania. Kontynuować?
pt: Atenção: Os seus dados estão prestes a ser enviados para a rede sem estar cifrados. Tem a certeza que deseja continuar?
ro: Atentie: Datele dumneavoastră sînt transmise necriptat prin reţea. Sînteţi sigur că doriţi să continuaţi?
sk: Varovanie: Vaše údaje budú poslané po sieti bez šifrovania. Chcete pokračovať?
sl: Opozorilo: Vaši podatki bodo poslani po omrežju nešifrirani. Ali ste prepričani, da bi nadaljevali?
sv: Varning: dina data är på väg att överföras okrypterad över nätverket. Är du säker på att du vill fortsätta?
tr: Uyarı: Bilgiler ağ üzerinden şifrelenmemiş bir şekilde gidecektir. Devam etmek istiyor musunuz?

source: Web style plugin
bg: Приставка за уеб стилове
ca: Endollat d'estil Web
cs: Motiv Web
da: Netstil-plugin
de: Plugin für Webstil
el: Πρόσθετο στυλ Web
es: Plugin estilo Web
et: Veebistiili plugin
eu: Web estilo plugina
fi: Web-tyylin liitännäinen
fr: Module externe de style Web
hu: Web-szerű stílus bővítőmodul
is: Vefstílsíforrit
it: Plugin stile Web
ja: Webスタイルプラグイン
lt: WWW stiliaus įskiepis
lv: Web stila iespraudnis
pl: Wtyczka w stylu sieci
pt: 'Plugin' de estilo Web
ro: Modul de stil Web
sk: Plugin KDE Web štýl
sl: Vstavek s spletnim slogom
sv: Insticksprogram Webbstil
tr: Web biçem eklentisi

source: Wednesday
bg: сряда
ca: Dimecres
cs: středa
da: Onsdag
de: Mittwoch
el: Τετάρτη
es: Miércoles
et: kolmapäev
eu: Asteazkena
fi: keskiviikko
fr: mercredi
hu: szerda
is: miðvikudagur
it: mercoledì
ja: 水曜日
lt: Trečiadienis
lv: Trešdiena
nl: woensdag
pl: środa
pt: Quarta
ro: Miercuri
sk: Streda
sl: sreda
sv: onsdag
tr: Çarşamba

source: Week %1
bg: Седмица %1
ca: Setmana %1
cs: Týden %1
da: Uge %1
de: Woche %1
el: Εβδομάδα %1
es: Semana %1
et: %1. nädal
eu: %1 garren astea
fi: Viikko %1
fr: Semaine %1
hu: %1. hét
is: Vika %1
it: Settimana %1
ja: 週 %1
lt: Savaitė %1
pl: Tydzień %1
pt: Semana %1
ro: Săptămîna %1
sk: Týždeň %1
sl: %1. teden
sv: Vecka %1
tr: %1. Hafta

source: Western European
bg: Западноевропейски
ca: Europeu occidental
cs: Západní Evropa
da: Vesteuropæisk
de: Westeuropäisch
el: Δυτικής Ευρώπης
es: Europeo occidental
et: Lääne-Euroopa
eu: Mendebaldeko Europa
fi: Länsieurooppalainen
fr: Européen de l'ouest
hu: Nyugat-európai
is: Vesturevrópskt
it: Europeo occidentale
ja: 西ヨーロッパ諸語
lt: Vakarų Europos
lv: Rietum Eiropas
nl: West-Europees
pl: Zachodnioeuropejskie
pt: Europeu Ocidental
ro: Europa de vest
sk: Západoeurópska
sl: Zahodnoevropski
sv: Västeuropeisk
tr: Batı Avrupa

source: What's &This
bg: &Какво е това?
ca: Què és &això
cs: Co je &toto
da: Hvad er &dette
de: Was ist &das?
el: Τι &είναι αυτό
es: Qué es &esto
et: Mis &see on
eu: &Zer Da Hau
fi: &Mikä tämä on
fr: &Qu'est-ce que c'est ?
hu: Mi &ez?
is: H&vað er þetta
it: Che &cos'è
ja: これは何(&T)
lt: Kas &tai yra
lv: Kas &Tas ir
nl: Wat is di&t
pl: Co &to jest?
pt: O que é Is&to
ro: Ce înseamnă &aceasta
sk: Čo je &to
sl: Kaj je &to
sv: Vad är de&t här?
tr: Bu &Nedir?

source: What's &This?
bg: &Какво е това?
ca: Què és &això?
cs: Co je &toto?
da: Hvad er &dette?
de: Was ist &das?
el: Τι είναι &αυτό;
es: ¿Qué es &esto?
et: Mis &see on?
eu: &Zer da hau?
fi: &Mikä tämä on?
fr: &Qu'est-ce que c'est ?
hu: Mi e&z?
is: Hvað er þ&etta?
it: Che &cos'è?
ja: これは何?(&T)
lt: Kas &tai yra?
lv: Kas &Tas ir?
nl: Wat is di&t?
pl: Co to &jest?
pt: O que é Is&to?
ro: Ce înseamnă &aceasta?
sk: Čo je &to?
sl: Kaj je &to?
sv: Vad är de&t här?
tr: Bu &Nedir?

source: What's This
bg: Какво е това
ca: Què és això
cs: Co je toto
da: Hvad er dette
de: Was ist das?
el: Τι είναι αυτό
es: Qué es esto
et: Mis see on?
eu: Zer Da Hau
fi: Mikä tämä on
fr: Qu'est-ce que c'est ?
hu: Mi ez?
is: Hvað er þetta
it: Che cos'è
ja: これは何
lt: Kas tai yra
lv: Kas Tas ir
nl: Wat is dit
pl: Co to jest?
pt: O que é Isto
ro: Ce înseamnă aceasta
sk: Čo je to
sl: Kaj je to
sv: Vad är det här
tr: Bu Nedir?

source: What's This?
bg: Какво е това?
ca: Què és això?
cs: Co je toto?
da: Hvad er dette?
de: Was ist das?
el: Τι είναι αυτό;
es: ¿Qué es esto?
et: Mis see on?
eu: Zer da hau?
fi: Mikä tämä on?
fr: Qu'est-ce que c'est ?
hu: Mi ez?
is: Hvað er þetta?
it: Che cos'è?
ja: これは何?
lt: Kas tai yra?
lv: Kas Tas ir?
nl: Wat is dit?
pl: Co to jest?
pt: O que é Isto?
ro: Ce înseamnă aceasta?
sk: Čo je to?
sl: Kaj je to?
sv: Vad är det här?
tr: Bu Nedir?

source: What's this?
bg: Какво е това?
ca: Què és això?
cs: Co je toto?
da: Hvad er dette?
de: Was ist das?
el: Τι είναι αυτό;
es: ¿Qué es esto?
et: Mis see on?
eu: Zer da hau?
fi: Mikä tämä on?
fr: Qu'est-ce que c'est ?
hu: Mi ez?
is: Hvað er þetta?
it: Che cos'è?
ja: これは何?
lt: Kas tai yra?
lv: Kas tas ir?
nl: Wat is dit?
pl: Co to jest?
pt: O que é isto?
ro: Ce înseamnă aceasta?
sk: Čo je to?
sl: Kaj je to?
sv: Vad är det här?
tr: Bu nedir?

source: When clicking <b>Apply</b>, the settings will be handed over to the program, but the dialog will not be closed. Use this to try different settings.
bg: Прилагане на промените без затваряне на диалоговия прозорец. Този бутон е полезен, ако искате да експериментирате с различни настройки без да затваряте прозореца.
ca: Si premeu el botó <b>Aplica</b> l'arranjament es passarà al programa, però el diàleg no es tancarà. Feu-ho servir per a provar diferents arranjaments.
cs: Stisknete-li tlačítko <b>Použít</b>, všechny vámi provedené změny budou předány programu, ale dialog nebude uzavřen. Používejte k vyzkoušení různých nastavení.
da: <b>Anvend</b>-knappen vil overgive de nye indstillinger til programmet, men dialogen forbliver åben. Brug dette til at afprøve forskellige indstillinger.
de: Sobald Sie auf <b>Anwenden</b> klicken, werden die Einstellungen an das Programm übergeben, aber der Dialog wird nicht geschlossen. Benutzen Sie diese Möglichkeit, um verschiedene Einstellungen auszuprobieren.
el: Αν πατήσετε <b>Εφαρμογή</b>, οι ρυθμίσεις θα δοθούν στο πρόγραμμα, αλλά το πλαίσιο διαλόγου δε θα κλείσει. Μπορείτε έτσι να δοκιμάσετε διάφορες ρυθμίσεις.
es: Al pulsar <b>Aplicar</b>, se indicarán las preferencias del programa, pero no se cerrará el diálogo. Use esto para probar diferentes preferencias.
et: Klõpsuga nupul <b>Rakenda</b> jõustuvad rakenduse seadistused, kuid dialoogi ei suleta. Kasuta seda erinevate seadistuste proovimiseks.
eu: Aplikatu botoian klik egitean, konfigurazioak programak hartuak izanen dira, baina leihoa ez da itxiko. Ibili hau konfigurazio ezberdinak probatzeko.
fi: Jos napsautat <b>Käytä</b>-painiketta, muutokset otetaan käyttöön, mutta ikkunaa ei suljeta. Tällä painikkeella voit kokeilla asetuksia.
fr: En cliquant sur <b>Appliquer</b>, les paramètres seront transmis au programme mais la boîte de dialogue restera ouverte. À utiliser pour essayer différents paramètres.
hu: Ha az <b>Alkalmazás</b> gombra kattint, akkor a beállítások átadódnak a programnak, de a párbeszédablak nyitva marad. Így többféle beállítást is ki lehet próbálni.
is: Ef þú ýtir á <b>Virkja</b> þá verða breytingarnar sem þú gerðir virkjaðar en valmyndin lokast ekki. Þannig má prófa mismunandi stillingar án þess að þurfa að opna gluggann aftur og aftur.
it: Quando premi <b>Applica</b>, le impostazioni saranno inviate al programma, ma la finestra di dialogo non verrà chiusa. Usalo per provare differenti impostazioni.
ja: <b>適用</b>をクリックすると、設定はプログラムに 渡されますが、ダイアログは閉じません。 他の設定も試したい時はこれを利用して下さい。
lt: Paspaudus <b>Pritaikyti</b>, visi nustatymai bus aktyvuoti, tačiau dialogas nebus uždarytas. Naudokite jį, jei norite pabandyti skirtingus nustatymus.
lv: Noklikšķinot <b>Pieņemt</b>, uzstādījumi tiks ieviesti programmā, bet dialoga logs netiks aizvērts.Izmantojiet to, lai pamēģinātu atšķirīgus uzstādījumus.
nl: Als u op <b>Toepassen</b> klikt worden de instellingen doorgegeven aan het programma, maar het dialoogvenster blijft geopend. U kunt zo meerdere instellingen uitproberen (testen).
pl: Wciśnięcie przycisku <b>Zastosuj</b> spowoduje zaakceptowanie zmian przez program, ale okienko dialogowe nie zostanie zamknięte. Użyteczne przy sprawdzaniu odmiennych ustawień.
pt: Ao carregar em <b>Aplicar</b>, a configuração é passada ao programa, mas a janela não é fechada. Utilize para experimentar diferentes configurações.
ro: Cînd veţi apăsa <b>Aplică</b>, setările vor fi transmise programului, dar acest dialog nu va fi închis. Utilizaţi-l pentru a încerca diferite setări.
sk: Ak stlačíte <b>Použiť</b>, nastavenie bude zaslané programu, ale dialóg nebude uzavretý. Použite to na vyskúšanie rôznych možností.
sl: Ko pritisnete gumb <b>Uveljavi<b/>, program uporabi nove nastavitve, pogovorno okno pa ostane odprto. Tako lahko preizkušate različne nastavitve.
sv: Om du klickar på <b>Verkställ</b> kommer inställningarna att överlämnas till programmet, men dialogrutan kommer inte att stängas. Använd detta för att prova olika inställningar.
tr: <b>Uygula</b> tuşuna basınca ayarlar programa iletilecektir ancak iletişim kutusu kapatılmayacaktır. Bunu değişik ayarları denemek için kullanabilirsiniz.

source: Width
bg: Широчина
ca: Ample
cs: Šířka
da: Bredde
de: Breite
el: Πλάτος
es: Ancho
et: Laius
eu: Zabalera
fi: Leveys
fr: Largeur
hu: Szélesség
is: Breidd
it: Larghezza
ja: 幅
lt: Plotis
lv: Platums
nl: Breedte
pl: Szerokość
pt: Largura
ro: Lungime
sk: Šírka
sl: Širina
sv: Bredd
tr: Genişlik

source: Will not save configuration.
bg: Без запис на конфигурацията.
ca: No es desarà la configuració.
cs: Konfigurace nebude uložena.
da: Vil ikke gemme indstilling.
de: Einstellungen werden nicht gespeichert.
el: Δε θα αποθηκευτεί η ρύθμιση.
es: No se guardará la configuración.
et: Seadistust ei salvestata.
eu: Ez du konfigurazioa gordeko.
fi: Ei tallenna asetuksia.
fr: La configuration ne sera pas enregistrée.
hu: Nem lesznek elmentve a beállítások.
is: Mun ekki vista stillingar.
it: La configurazione non verrà salvata.
ja: 設定は保存されません。
lt: Spausdintuvo konfigūravimas
lv: Drukas Iekārtas Konfigurācija
nl: Zal de configuratie niet opslaan.
pl: Konfiguracja nie będzie zapisana.
pt: Não irá gravar a configuração.
ro: Nu va salva configurarea.
sk: Nastavenie sa neuloží.
sl: Ne bo shranil nastavitev.
sv: Sparar inte inställningar.
tr: Ayarlar kaydedilmeyecek.
